"Skim/Open File in Skim" = "Skim/Open File in Skim";
"Skim/Open URL in Skim" = "Skim/Open URL in Skim";
"Skim/Open Selected PDF" = "Skim/Open Selected PDF";
"Skim/Show Skim Notes" = "Skim/Show Skim Notes";
